mocleiri/tensorflow-micropython-examples/boards/esp32/MICROLITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (microlite)"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MICROLITE_TFLM_OPS_CONFIG_FILE "tflm_ops.h"